{
  "long_island": "<p>Филипов — легенда, отец. Его нужно ценить, любить и уважать. Всё потому, что он весёлый, позитивный, справедливый и добрый. Вы можете встретить его в час бухого в центре НСК, на четвёртом курсе он однажды позвал к себе на дачу на шашлыки. Он много лет разыгрывает «Филиповку» на посвяге и делает ещё массу разных приколов.</p><p>Но некоторые относятся к нему с недостаточным пиететом и скипают его пары. Ну он терпеть это не станет — выпишет штрафные: кому по ебалу, а кого просто заставит выпить свой фирменный, сишный, очень большой и вкусный коктейль.</p><p>А этот коктейль точно не переполнит ваш организм — ведь такого золота всегда мало. Так что идите в бар и закажите 18,446,744,073,709,551,615 коктейлей (и ещё один сверху:).</p>",

  "pivnaya_ryumka": "<p>Где-то в наших рядах затесался Илья Трушкин, aka Суета. Видели этого здоровенного добряка, который одной левой уложит спать Немейского льва, второй — держит небосвод, а третья — та самая невидимая рука рынка.</p><p>Но вы не знаете, что он является самым маленьким человечком из Трёхгорного. Стопки у них соответствующие.</p><p>Пейте пивную рюмку из Трёхгорного — и становитесь больше!</p>",

  "leka_v_praime": "<p>НГУ не сделает вас умнее. Но НГУ точно приведёт вас к фрустрации. А она, в свою очередь, — к эскапизму. Кто-то уходит в игры, кто-то начинает бухать, а кто-то — Лека.</p><p>Эта девочка жила в розовом мире, где всё должно было быть просто и хорошо. Но потом — общага, сессии и прочие радости жизни. И вот уже розовые очки разбиты о гранит науки, а покрасневшие от недосыпа глаза не видят дальше следующей недели.</p><p>Кто-то бы смирился и адаптировался, кто-то — сдался. Но она не такая. Она найдёт иной выход. Она — иссекайнится.</p><p>В недрах библиотеки НГУ она нашла древний фолиант — с чёрными письменами и кровавой магией. Нашла обряд, как покинуть наш бренный мир и переместиться в лучший — полный единорогов, пива и Мэйби Бэйби.</p><p>Она сделала приготовления, налепила член на лоб, прочитала том PDF на старославянском и полезла в петлю. Но её остановил небольшой отблеск стакана, наполовину наполненного невероятным напитком.</p><p>Она слезла со стула, подошла к стакану, вкусила нектар — и жизнь снова обрела краски. Она дала НГУ второй шанс. Вступила в «Квант», в актив. Будущая Мисс НГУ. И всё у неё хорошо. Она — в прайме.</p><p>Поэтому попробуйте спасительный коктейль. Сделайте свою жизнь лучше.</p>",

  "adren_arina": "<p>Говорят, мать Арины всю жизнь трудилась на закрытом предприятии, где производили не просто напитки, а тот самый Adrenaline Rush — топливо для людей, у которых сон считается слабостью.</p><p>Арина выросла среди банок, искр и вечных совещаний. В детстве не слышала колыбельных — только звук конвейера и фразу “повышаем концентрацию!”.</p><p>Однажды она вернулась на руины старого цеха, нашла забытую банку Adrenaline Rush, налила туда немного водки, посмотрела в небо и сказала: “Теперь формула завершена.”</p><p>Так и появился коктейль «АдренАрина». Говорят, если трижды произнести “АдренАрина” перед зеркалом, в баре включается свет, и Арина появляется с фразой: “Я же вижу, что red bull добавил...”</p>",

  "Vkusno": "<p>У Арсения классная попка. У Дворфа член 15 км. А Егор Пыжьянов, нууууу… про это лучше не говорить. ДРД — это место секса. Иногда даже слишком. Однажды ты увидишь сперму в сауне, и тогда тебе в голову придёт только одно слово… Так и случилось, когда Леку подняли ночью и с горящими глазами повели в сауну, где на полу были следы соития, совершённого китайцами. И всё, что она ответила — Вкусно.</p> Теперь мне сложно смотреть на эти шоты.<p> Но это реально Вкусно!",

  "p_52": "<p>Вы тоже можете стать легендой! Как, например, Павел со второго курса. В том году проходила легендарная тусовка в Бердске вход 300₽ — др NagibatorProShadowMasterClashKillerDarkBrawlStarsAssassin1998rus’а, под кодовым названием Project X. И туда был приглашён Паша.</p><p>В моменте, после 0.5 Беленькой, ему предложили два коктейля: «Коктейль ВСЁ» и «Свинопас». По одним только названиям вы понимаете качество этих напитков.</p><p>Паша всё выпил. ЗАЛПОМ!!!</p><p>Эффект амброзии не заставил себя ждать — и Паша решил признаться в любви одной девчонке. После чего, с горя, начал горланить '52'. Напейтесь, признайтесь в любви и зажгите на ДРД. П-52 — ваш шанс стать легендой. Делайте!!!</p>",

  "Kurator": "<p>Есть у нас одна машина, 30 кг ярости, амбасадор «Егермейстера», и я сейчас не про Трушкина, а про киберспорсмена Никиту Зеленкова в дисциплине REPO. Однажды в одной квартире собрались Nagibator, Суета, Глеб, Никита и пара бутылок водки. И сидели они там как раз в тот момент, когда была создана группа абитуриентов.</p><p>Но долго они там не продержались. За первые минуты Суета успел с кем-то поссориться, Nagibator начал угрожать, что сломает ебальник первокурснику, а взгляд Никиты упал на чью-то маму. Он долго не думает (вообще редко думает) и сразу пишет этой женщине в личку какие-то подкаты.</p><p>Нас быстро вычислили и забанили в чате. Но Никита не сдался и решил подойти к делу с другой стороны. Он решил, что если станет куратором, будет ближе к первокурсникам и сможет добиться той женщины. Но он не справился с обязанностями, после чего Синева кикнула его из чата. Видимо, он хуевый куратор.</p>",

  "laguna": "<p>Так сложилось, что ИИР славится своей МУЖСКОЙ ДРУЖБОЙ! Обское море известно тем, что <em>hundred boys</em> с голым торсом орут друг на друга какие-то аббревиатуры. На ДРД <em>fucking slave’s</em> голые купаются в бассейне. А неподалёку — сауна, где <em>boss of this gym</em> сможет как следует тебя отпарить.</p><p>Ну а посвяга… Без сильных спойлеров: рекорд по женскому поцелую — около 41, по мужскому — 42.</p><p>А ещё традиционно самый шумный конкурс — мужской стриптиз. Так что если ты не хочешь пропустить этот праздник жизни — бегом в бар, пить дедовскую сифуху, настоянную на антифризе.</p>",

  "fast_2": "<p>Так что вершит судьбу человечества в этом мире? Некое незримое существо — или закон? Нечто, подобное Длани Господней, парящей над миром. По крайней мере верно то, что человек не властен даже над своей волей.</p><p>Не, нихуя — судьбу решит его величество ТАРАСЕНКОСАКС, демон из преисподней, пришедший на эту землю вершить ТВИМС. Он настолько жёсткий, что его тело приняло форму то ли сигмоиды, то ли золотого сечения. Некоторые называли его «Кик Бутовский», но я предпочитаю лишний раз не произносить его имя — как «Кровавую Мэри» или Волан-де-Морта. Мы печёмся о вашей судьбе — поэтому придумали тренажёр, который поможет вам подготовиться к его экзамену и не оказаться собирать дронов в Бахмуте. Иди в бар и сдай быструю двойку.</p>",

  "history": "<p>Мне сложно об этом говорить. Это, наверное, самое ебанутое, что я слышал в своей жизни. История о наших первокурсниках и их «русской смекалочке».</p><p>Жили они в Якутии. Им тогда было лет по 15 — пошли в лес за грибами (если не за псилоцибиновыми, я разочаруюсь). Одному из них приспичило, он пошёл в кусты. Но ненадолго. Через десять секунд после уединения он вылетает оттуда с воплями: «МЕДВЕЕЕЕЕДЬ!!!»</p><p>Челы в шоке — впятером залезают на деревья. Медведь лезет за ними, они — выше. Он не отстаёт. Выхода нет, сказал один из ребят. Автор истории подумал, что тот сейчас прыгнет в объятия мишки, но нет — погибать смертью героя он не собирался. Он снял портки и, борясь со страхом, проявил смекалочку — прямо медведю в морду.</p><p>Копатыч в ахуе, падает на землю, ревёт, матерится, родных и близких вспоминает, но всё же с позором ливает из леса. Снайпера награждают прозвищем ИИсус Дристос, медведи массово начинают мигрировать с тех мест. Якутия свободна, мэр города строит памятник, а местные режиссёры снимают байопик об этих событиях.</p><p>У нас ебнутые первокурсники. Я предлагаю выпить за психическое здоровье косолапого на баре. Пусть земля ему будет пухом.</p>",

  "Smert": "<p>Лев — гордое, сильное животное, обитающее в саванне.</p><p>А ещё Лев — имя второкурсника. Тоже, можно сказать, животное, только обитает он в Барнауле, а это место куда более дикое, чем пустыня или джунгли.</p><p>Как и в джунглях, там случаются дожди — да такие, что люди тонут. А помимо людей утонуть может и Ford Focus Льва. Так почти и случилось. Но, поскольку Лев — Лев, он зубами вцепился в своего железного коня и, чуть ли не в одиночку, исключительно на своей ауре вытащил тачку из жерла бездонной барнаульской лужи.</p><p>На самом деле у него не было выбора — смерть в нищете уже набирала его номер, пока машина уходила на дно. Так что он, как настоящий пират, пошёл бы ко дну вместе со своим кораблём.</p><p>А как он вытащил тачку, спросите вы? Да всё просто — он выпил лужу до дна.</p><p>Так что и вы пейте до дна. Ведь \"Смерть в саванне\" — не самое страшное, что может произойти с трезвенником на ДРД.</p>",

  "chuma": "<p>Не все знают, но NagibatorProShadowMasterClashKillerDarkBrowlStarsAsassin1998Rus с 13 лет работал на кладбище и копал могилы. И однажды он вскрыл не ту могилу. Скорее всего, это была гробница какого-нибудь барнаульского лорда или царя, погибшего в XV веке от страшной лихорадки, о которой все давно забыли.</p><p>Nagibator значения этому не придал и пошёл гулять с друзьями: Олегом и Арсюхой «2 стопки». Встретили ещё двух девчонок, которые работали с Олегом, и пошли в пивнушку. Перед этим заскочили в КБ за «старлеем».</p><p>Олег предложил пацанам угостить их пивом и купил каждой по «обоссанной» бутылочке Эссей. После одного глотка у Nagibatora случился приступ: тошнота, головокружение, судороги и так далее. Пацаны начали угарать, что Nagibator слабый. Потом была ещё попытка — и опять те же симптомы.</p><p>Ну, повеселились они, и Nagibator поехал домой.</p><p>На следующий день в чате начался кошмар: все, кто были вчера в пивнушке — их друзья, родственники, знакомые, да даже те, кто просто ехал в одном автобусе с ними — полегли. Олег на последнем издыхании проклял Nagibatora, Арсюха молится Господу, Настя и Камила уже давно почили.</p><p>Барнаул объявлен под карантин, но Nagiborosis Contagium вышла за пределы города. Суета, Никта Абрамов и ещё пол Актива заразились этой чумой.</p><p>Но противоядие было найдено. Идите в бар — там наш последний врачеватель нальёт вам антидот, который спасёт жизнь. Мы заботимся о вашем здоровье. Пейте!!!</p>"

}  
