{
  "long_island": "<p><em>Филипов — легенда, отец.</em> Его нужно ценить, любить и уважать. Некоторые этого не делали и скипали его пары. Ну он не стерпел — и начал выписывать штрафные: кому по ебалу, а кого просто заставлял выпить свой фирменный, сишный, очень большой и вкусный коктейль.</p><p>«Пей — и иди сдавай лабы, сука!»</p>",

  "pivnaya_ryumka": "<p>Где-то в наших рядах затесался Илья Трушкин, aka Суета. Видели этого здоровенного добряка, который одной левой уложит спать Немейского льва, второй — держит небосвод, а третья — та самая невидимая рука рынка.</p><p>Но вы не знаете, что он является самым маленьким человечком из Трёхгорного. Стопки у них соответствующие.</p><p>Пейте пивную рюмку из Трёхгорного — и становитесь больше!</p>",

  "leka_v_prime": "<p>Где-то в толпе маячит прекрасная девушка — будущая мисс НГУ. Она — муза «Кванта», куратор и ведущая всех мероприятий на ИИРе.</p><p>На первом курсе она была в прайме: пила по-чёрному, бухала беленькую, курила красные. Она пиздилась с алкашами за последнюю чекушку, а потом вместе с ними шла на пары.</p><p>Закажите «Леку в прайме» — и покажите свою любовь. Она не всегда будет в прайме.</p>",

  "adren_arina": "<p>Говорят, мать Арины всю жизнь трудилась на закрытом предприятии, где производили не просто напитки, а тот самый Adrenaline Rush — топливо для людей, у которых сон считается слабостью.</p><p>Арина выросла среди банок, искр и вечных совещаний. В детстве не слышала колыбельных — только звук конвейера и фразу “повышаем концентрацию!”.</p><p>Однажды она вернулась на руины старого цеха, нашла забытую банку Adrenaline Rush, налила туда немного водки, посмотрела в небо и сказала: “Теперь формула завершена.”</p><p>Так и появился коктейль «АдренАрина». Говорят, если трижды произнести “АдренАрина” перед зеркалом, в баре включается свет, и Арина появляется с фразой: “Я же вижу, что red bull добавил...”</p>",

  "Vkusno": "<p>У Арсения классная попка. У Дворфа член 15 км. А Егор Пыжьянов, нууууу… про это лучше не говорить. ДРД — это место секса. Иногда даже слишком. Однажды ты увидишь сперму в сауне, и тогда тебе в голову придёт только одно слово… Так и случилось, когда Леку подняли ночью и с горящими глазами повели в сауну, где на полу были следы соития, совершённого китайцами. И всё, что она ответила — Вкусно.</p>",

  "p_52": "<p>Вы тоже можете стать легендой! Как, например, Павел со второго курса. В том году проходила легендарная тусовка в Бердске вход 300₽ — др NagibatorProShadowMasterClashKillerDarkBrawlStarsAssassin1998rus’а, под кодовым названием Project X. И туда был приглашён Паша.</p><p>В моменте ему предложили два коктейля: «Коктейль ВСЁ» и «Свинопас». По одним только названиям вы понимаете качество этих напитков.</p><p>Паша всё выпил. ЗАЛПОМ!!!</p><p>Эффект амброзии не заставил себя ждать — и Паша решил признаться в любви одной девчонке. Напейтесь, признайтесь в любви и зажгите на ДРД. П-52 — ваш шанс стать легендой. Делайте!!!</p>",

  "Kurator": "<p>Есть у нас одна машина, 30 кг ярости, амбасадор «Егермейстера», и я сейчас не про Трушкина, а про киберспорсмена Никиту Зеленкова в дисциплине REPO. Однажды в одной квартире собрались Nagibator, Суета, Глеб, Никита и пара бутылок водки. И сидели они там как раз в тот момент, когда была создана группа абитуриентов.</p><p>Но долго они там не продержались. За первые минуты Суета успел с кем-то поссориться, Nagibator начал угрожать, что сломает ебальник первокурснику, а взгляд Никиты упал на чью-то маму. Он долго не думает (вообще редко думает) и сразу пишет этой женщине в личку какие-то подкаты.</p><p>Нас быстро вычислили и забанили в чате. Но Никита не сдался и решил подойти к делу с другой стороны. Он решил, что если станет куратором, будет ближе к первокурсникам и сможет добиться той женщины. Но он не справился с обязанностями, после чего Синева кикнула его из чата. Видимо, он хуевый куратор.</p>",

  "laguna": "<p>Так сложилось, что ИИР славится своей МУЖСКОЙ ДРУЖБОЙ! Обское море известно тем, что <em>hundred boys</em> с голым торсом орут друг на друга какие-то аббревиатуры. На ДРД <em>fucking slave’s</em> голые купаются в бассейне. А неподалёку — сауна, где <em>boss of this gym</em> сможет как следует тебя отпарить.</p><p>Ну а посвяга… Без сильных спойлеров: рекорд по женскому поцелую — около 41, по мужскому — 42.</p><p>А ещё традиционно самый шумный конкурс — мужской стриптиз. Так что если ты не хочешь пропустить этот праздник жизни — бегом в бар, пить дедовскую сифуху, настоянную на антифризе.</p>"

}
